[Rainmeter]
; Context menu option to show signal strength percent
ContextTitle="% Jelerősség megjelenítése "
ContextAction=[!WriteKeyValue WiFiPercent FontColor #SolidGreyText# #CoreFilePath#][!Refresh]
; Context menu option to hide signal strength percent
ContextTitle2="% Jelerősség elrejtése"
ContextAction2=[!WriteKeyValue WiFiPercent FontColor #Transparent# #CoreFilePath#][!Refresh]